{
  "text": {
    "bonjour": 81,
    "salut": 417,
    "hello": 199,
    "bonsoir": 83,
    "hey": 202,
    "coucou": 130,
    "bien": 78,
    "le": 250,
    "yo": 503,
    "bon": 80,
    "matin": 275,
    "à": 506,
    "toi": 461,
    "tous": 463,
    "bot": 84,
    "hi": 203,
    "tout": 464,
    "monde": 292,
    "monsieur": 293,
    "madame": 265,
    "ça": 508,
    "va": 478,
    "je": 228,
    "te": 457,
    "salue": 416,
    "hé": 209,
    "re": 383,
    "salutation": 418,
    "bonne": 82,
    "journée": 234,
    "c": 89,
    "est": 174,
    "moi": 289,
    "veux": 486,
    "réserver": 412,
    "une": 475,
    "table": 455,
    "faire": 177,
    "réservation": 410,
    "nouvelle": 308,
    "voudrais": 496,
    "souhaite": 439,
    "pour": 349,
    "ce": 94,
    "soir": 432,
    "j": 225,
    "aimerais": 32,
    "un": 474,
    "dîner": 164,
    "deux": 144,
    "personnes": 335,
    "puis": 370,
    "place": 338,
    "demain": 140,
    "samedi": 419,
    "peux": 336,
    "tu": 472,
    "prévois": 366,
    "de": 138,
    "venir": 483,
    "manger": 270,
    "au": 61,
    "restaurant": 393,
    "__number__": 20,
    "20h": 7,
    "ai": 31,
    "besoin": 77,
    "d": 135,
    "m": 262,
    "ajouter": 35,
    "repas": 388,
    "ajoute": 34,
    "chez": 102,
    "vous": 497,
    "prendre": 351,
    "maintenant": 267,
    "créneau": 133,
    "annuler": 51,
    "ma": 263,
    "supprimer": 449,
    "changé": 97,
    "avis": 71,
    "ne": 298,
    "viens": 488,
    "plus": 343,
    "annule": 50,
    "mon": 291,
    "faut": 180,
    "il": 212,
    "empêchement": 166,
    "on": 314,
    "viendra": 487,
    "pas": 326,
    "l": 243,
    "la": 244,
    "n": 297,
    "nécessaire": 310,
    "annulé": 52,
    "vient": 489,
    "doit": 151,
    "être": 517,
    "annulée": 53,
    "réservé": 413,
    "mais": 268,
    "effacer": 165,
    "sera": 423,
    "possible": 348,
    "désolé": 161,
    "serai": 424,
    "là": 260,
    "quelles": 376,
    "sont": 437,
    "les": 252,
    "infos": 217,
    "consulter": 123,
    "afficher": 30,
    "voir": 494,
    "vérifier": 501,
    "que": 373,
    "confirmée": 121,
    "donne": 152,
    "détails": 163,
    "des": 142,
    "était": 511,
    "quel": 374,
    "nom": 301,
    "déjà": 160,
    "réservée": 414,
    "quelle": 375,
    "heure": 201,
    "revoir": 397,
    "date": 137,
    "combien": 112,
    "prévues": 369,
    "sur": 450,
    "montre": 294,
    "me": 276,
    "souviens": 442,
    "récapitulatif": 405,
    "rappeler": 382,
    "rendez": 386,
    "quels": 378,
    "redonner": 384,
    "menu": 277,
    "du": 154,
    "jour": 233,
    "mange": 269,
    "t": 454,
    "aujourd": 64,
    "hui": 206,
    "plat": 340,
    "qu": 371,
    "y": 502,
    "a": 21,
    "quoi": 380,
    "proposez": 359,
    "midi": 284,
    "avez": 70,
    "connaître": 122,
    "servez": 428,
    "chef": 100,
    "suggestions": 446,
    "spécial": 443,
    "principal": 352,
    "carte": 92,
    "s": 415,
    "plaît": 342,
    "suggestion": 445,
    "propose": 358,
    "actuel": 27,
    "allergènes": 44,
    "liste": 255,
    "suis": 447,
    "allergique": 43,
    "contient": 127,
    "aux": 68,
    "noix": 300,
    "attention": 60,
    "sans": 420,
    "gluten": 192,
    "lactose": 245,
    "présents": 364,
    "dois": 150,
    "éviter": 513,
    "œufs": 518,
    "arachides": 57,
    "intolérances": 224,
    "alimentaires": 38,
    "allergie": 41,
    "poisson": 345,
    "soja": 434,
    "dessert": 143,
    "fruits": 188,
    "coque": 129,
    "aliments": 39,
    "produits": 356,
    "intolérance": 223,
    "traces": 466,
    "alimentaire": 37,
    "contenus": 126,
    "plats": 341,
    "adaptés": 28,
    "allergies": 42,
    "complet": 116,
    "lien": 253,
    "vers": 484,
    "entier": 170,
    "où": 319,
    "complète": 117,
    "détaillé": 162,
    "en": 167,
    "ligne": 254,
    "pdf": 330,
    "toute": 465,
    "offre": 312,
    "explorer": 175,
    "menus": 278,
    "resto": 394,
    "votre": 495,
    "ensemble": 169,
    "version": 485,
    "catalogue": 93,
    "proposés": 360,
    "accès": 26,
    "fichier": 184,
    "oui": 318,
    "accord": 25,
    "ok": 313,
    "sûr": 453,
    "confirme": 119,
    "absolument": 23,
    "évidemment": 512,
    "carrément": 91,
    "avec": 69,
    "plaisir": 339,
    "valide": 480,
    "aucun": 62,
    "souci": 438,
    "fait": 178,
    "confirmé": 120,
    "dis": 146,
    "parfait": 321,
    "validé": 481,
    "allons": 45,
    "go": 193,
    "partant": 325,
    "problème": 353,
    "très": 471,
    "marche": 271,
    "non": 302,
    "refuse": 385,
    "jamais": 226,
    "merci": 280,
    "plutôt": 344,
    "envie": 171,
    "suite": 448,
    "préfère": 363,
    "moment": 290,
    "rien": 400,
    "négatif": 311,
    "décline": 159,
    "tard": 456,
    "instant": 220,
    "passe": 327,
    "tour": 462,
    "aucune": 63,
    "dupont": 156,
    "martin": 274,
    "durand": 158,
    "jean": 229,
    "mme": 286,
    "dupuis": 157,
    "lafleur": 246,
    "delattre": 139,
    "bernard": 76,
    "claire": 108,
    "mettez": 282,
    "thomas": 460,
    "appelle": 56,
    "julie": 237,
    "dubois": 155,
    "réserve": 411,
    "paulin": 329,
    "legrand": 251,
    "famille": 179,
    "morel": 295,
    "hugo": 205,
    "inscrire": 218,
    "pierre": 337,
    "inscrit": 219,
    "fabien": 176,
    "céline": 134,
    "sylvain": 451,
    "nicolas": 299,
    "indiqué": 215,
    "amandine": 46,
    "henry": 200,
    "ajoutez": 36,
    "gauthier": 191,
    "retenir": 395,
    "karim": 241,
    "léa": 261,
    "indiquez": 214,
    "comme": 113,
    "enzo": 172,
    "julien": 238,
    "pouvez": 350,
    "écrire": 509,
    "justine": 240,
    "numéro": 309,
    "téléphone": 473,
    "appelez": 55,
    "portable": 346,
    "joindre": 232,
    "tel": 458,
    "noter": 305,
    "contact": 124,
    "utilisez": 477,
    "voici": 493,
    "contactez": 125,
    "perso": 332,
    "gsm": 196,
    "mien": 285,
    "note": 304,
    "joignable": 231,
    "mobile": 288,
    "résa": 409,
    "personnel": 334,
    "mardi": 272,
    "prochain": 354,
    "avril": 72,
    "mars": 273,
    "vendredi": 482,
    "19h": 4,
    "juin": 236,
    "mai": 266,
    "juillet": 235,
    "lundi": 259,
    "mercredi": 281,
    "août": 54,
    "21h": 8,
    "1er": 5,
    "janvier": 227,
    "dimanche": 145,
    "18h30": 3,
    "pense": 331,
    "jeudi": 230,
    "choisis": 104,
    "personne": 333,
    "trois": 470,
    "nous": 307,
    "serons": 425,
    "quatre": 372,
    "cinq": 107,
    "seul": 429,
    "juste": 239,
    "couvert": 132,
    "six": 431,
    "sept": 422,
    "huit": 207,
    "accompagné": 24,
    "dix": 149,
    "onze": 315,
    "groupe": 195,
    "couple": 131,
    "adultes": 29,
    "solo": 435,
    "prévoit": 367,
    "ils": 213,
    "seront": 426,
    "grande": 194,
    "ami": 48,
    "code": 109,
    "abc123": 22,
    "456xyz": 10,
    "789res": 14,
    "999res": 19,
    "identifiant": 211,
    "123abc": 2,
    "b12k89": 73,
    "74mnb": 13,
    "confirmation": 118,
    "zx98": 505,
    "cherchez": 101,
    "88zz12": 16,
    "reçu": 399,
    "rt67df": 404,
    "référence": 407,
    "9001ab": 17,
    "donné": 153,
    "qwe123": 381,
    "45ml78": 11,
    "sous": 441,
    "2023res": 6,
    "33zzaa": 9,
    "res400": 390,
    "transmis": 469,
    "91tgh": 18,
    "hjk789": 204,
    "lmo456": 256,
    "communique": 115,
    "81oo99": 15,
    "ytr55": 504,
    "klm987": 242,
    "009res": 0,
    "utiliser": 476,
    "bbrr77": 75,
    "71dfd": 12,
    "res321": 389,
    "res789": 391,
    "121rty": 1,
    "mnbvc1": 287,
    "commentaire": 114,
    "spéciale": 444,
    "fromage": 187,
    "mot": 296,
    "laisser": 248,
    "notez": 306,
    "coin": 111,
    "calme": 90,
    "anniversaire": 49,
    "fête": 189,
    "événement": 515,
    "aimerait": 33,
    "terrasse": 459,
    "info": 216,
    "enfant": 168,
    "bas": 74,
    "âge": 507,
    "romantique": 402,
    "prévoyez": 368,
    "chaise": 95,
    "haute": 198,
    "loin": 258,
    "bruit": 86,
    "évitez": 514,
    "bougies": 85,
    "mettre": 283,
    "ambiance": 47,
    "près": 361,
    "fenêtre": 182,
    "souhaitée": 440,
    "végétarien": 500,
    "mer": 279,
    "épicés": 510,
    "chien": 103,
    "landau": 249,
    "fêter": 190,
    "nos": 303,
    "fiançailles": 183,
    "sommes": 436,
    "fauteuil": 181,
    "roulant": 403,
    "prévenir": 365,
    "si": 430,
    "changement": 96,
    "tranquille": 468,
    "préciser": 362,
    "quelque": 377,
    "chose": 105,
    "bientôt": 79,
    "bye": 88,
    "ciao": 106,
    "soirée": 433,
    "prochaine": 355,
    "se": 421,
    "revoit": 398,
    "reparle": 387,
    "fois": 186,
    "portez": 347,
    "autre": 67,
    "vais": 479,
    "fin": 185,
    "discussion": 147,
    "dans": 136,
    "bus": 87,
    "vite": 491,
    "passez": 328,
    "laisse": 247,
    "retrouve": 396,
    "pars": 324,
    "aller": 40,
    "continuation": 128,
    "es": 173,
    "robot": 401,
    "train": 467,
    "parler": 323,
    "humain": 208,
    "derrière": 141,
    "réel": 406,
    "chatbot": 98,
    "parle": 322,
    "machine": 264,
    "ia": 210,
    "assistant": 59,
    "virtuel": 490,
    "automatisé": 66,
    "qui": 379,
    "réponds": 408,
    "êtes": 516,
    "intelligence": 221,
    "artificielle": 58,
    "discute": 148,
    "vrai": 498,
    "serveur": 427,
    "vraie": 499,
    "automatique": 65,
    "logiciel": 257,
    "système": 452,
    "vivant": 492,
    "ressembles": 392,
    "codé": 110,
    "généré": 197,
    "par": 320,
    "ordinateur": 316,
    "chatgpt": 99,
    "intelligent": 222,
    "programme": 357,
    "ou": 317
  },
  "intent": {
    "salutation": 16,
    "faire_reservation": 11,
    "annuler_reservation": 2,
    "info_reservation": 12,
    "menu_jour": 14,
    "allergenes": 1,
    "menu_complet": 13,
    "confirmer": 5,
    "refuser": 15,
    "donner_nom": 8,
    "donner_telephone": 10,
    "donner_date": 7,
    "donner_nombre": 9,
    "donner_code": 6,
    "ajouter_commentaire": 0,
    "au_revoir": 3,
    "bot_challenge": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_allergenes": 12,
    "utter_annulation_confirmee": 13,
    "utter_ask_commentaire": 14,
    "utter_ask_date": 15,
    "utter_ask_nom": 16,
    "utter_ask_nombre": 17,
    "utter_ask_telephone": 18,
    "utter_au_revoir": 19,
    "utter_bot_challenge": 20,
    "utter_code_reservation": 21,
    "utter_menu_complet": 22,
    "utter_menu_jour": 23,
    "utter_salutation": 24
  },
  "action_text": null,
  "intent_response_key": null
}